let text1 = 'индо земля зашаталась под ногами-и вырос<br>',
    text2 = 'и заревел он голосом диким...<br>',
    text3 = 'блеснула молния и ударил гром,<br>',
    text4 = 'а так какое-то чудище, страшное и мохнатое,<br>',
    text5 = 'как будто из-под земли, перед купцом:<br>',
    text6 = 'Он подошёл и сорвал аленький цветочек.<br>',
    text7 = 'зверь не зверь, человек не человек,<br>',
    text8 = 'В ту же минуту, безо всяких туч,<br>';

document.write(text6,text8,text3,text1,text7,text4,text2);